"CUSTOM_DAILY_INTERVAL_FORMAT" = "Ogni %u giorni";
"CUSTOM_BYDAY_ITEM_FORMAT" = "%@ %@";
"CUSTOM_WEEKLY_INTERVAL_FORMAT" = "Ogni %u settimane";
"CUSTOM_WEEKLY_DAYS_INTERVAL_FORMAT" = "Ogni %u settimane, il %@";
"CUSTOM_WEEKLY_DAYS_FORMAT" = "Ogni settimana, il %@";
"CUSTOM_WEEKLY_WEEKDAYS" = "Giorni lavorativi";
"CUSTOM_WEEKLY_WEEKENDS" = "Weekend";
"CUSTOM_MONTHLY_INTERVAL_FORMAT" = "Ogni %u mesi";
"CUSTOM_MONTHLY_BYDAY_FORMAT" = "Ogni mese, il %@";
"CUSTOM_MONTHLY_BYDAY_INTERVAL_FORMAT" = "Ogni %u mesi, il %@";
"CUSTOM_MONTHLY_BYMONTHDAY_FORMAT" = "Ogni mese, ogni %@";
"CUSTOM_MONTHLY_BYMONTHDAY_INTERVAL_FORMAT" = "Ogni %u mesi, ogni %@";
"CUSTOM_YEARLY_BYMONTH_INTERVAL_FORMAT" = "Ogni %u anni, a %@";
"CUSTOM_YEARLY_BYMONTH_FORMAT" = "Ogni anno a %@";
"CUSTOM_YEARLY_BYDAY_INTERVAL_FORMAT" = "Ogni %u anni, il %@ di %@";
"CUSTOM_YEARLY_BYDAY_FORMAT" = "Ogni anno, il %@ di %@";
"CUSTOM_YEARLY_INTERVAL_FORMAT" = "Ogni %u anni";
"FIRST" = "primo";
"SECOND" = "secondo";
"THIRD" = "terzo";
"FOURTH" = "quarto";
"LAST" = "ultimo";
"LAST_LIST_ITEM" = ", %@";
"LAST_SECOND_LIST_ITEM" = " e %@";
"1st" = "1";
"2nd" = "2";
"3rd" = "3";
"4th" = "4";
"5th" = "5";
"6th" = "6";
"7th" = "7";
"8th" = "8";
"9th" = "9";
"10th" = "10";
"11th" = "11";
"12th" = "12";
"13th" = "13";
"14th" = "14";
"15th" = "15";
"16th" = "16";
"17th" = "17";
"18th" = "18";
"19th" = "19";
"20th" = "20";
"21st" = "21";
"22nd" = "22";
"23rd" = "23";
"24th" = "24";
"25th" = "25";
"26th" = "26";
"27th" = "27";
"28th" = "28";
"29th" = "29";
"30th" = "30";
"31st" = "31";

